 var preguntas =  ["{\n    \"preguntas\": \"<div><button class=\\\"collapsible_p\\\"><h5>Si la primera dosis de vacuna contra la COVID-19 me la aplique en la CDMX y ahora vivo en provincia <a8>d<a2>nde me aplicar<a1>a la segunda dosis y cu<a0>ndo debo aplic<a0>rmela?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">La segunda dosis debes recibirla en el lugar donde se aplic<a2> la primera dosis de la vacuna. El Gobierno de la CDMX te enviar<a0> un mensaje a tu tel<82>fono, con la fecha de aplicaci<a2>n de la segunda dosis.<\\/p><p> La estrategia nacional considera el abasto de vacunas en cada sito para la poblaci<a2>n que debe atender, por ello la segunda dosis deber<a0> aplicarla en el lugar donde se aplic<a2> la primer ya que all<a1> es donde est<a0> considerada la segunda dosis.  El punto de vacunaci<a2>n que te corresponde depende de la alcald<a1>a donde recibiste la primera dosis. En esta misma p<a0>gina puedes consultar las Unidades Vacunadoras que corresponden a cada Alcald<a1>a. El d<a1>a de vacunaci<a2>n depende del d<a1>a que recibiste la primera dosis. Usa esta p<a0>gina para identificar el d<a1>a que te corresponde.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5><a8>Hasta cu<a0>nto tiempo despu<82>s de que me aplicaron la vacuna contra la COVID-19 puedo presentar reacciones por la vacuna?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Las reacciones adversas pueden aparecer dentro de las siguientes 6 semanas despu<82>s de la vacunaci<a2>n. Se recomienda vigilar e informar al personal m<82>dico cualquier malestar f<a1>sico que requiera atenci<a2>n a la salud.<\\/p><p>La mayor<a1>a de las personas no presentan efectos secundarios por la vacuna aplicada. Los efectos tempranos pueden ser leves (hinchaz<a2>n, enrojecimiento y dolor en el lugar de la inyecci<a2>n, dolor de cabeza, fiebre, cansancio, dolor muscular, escalofr<a1>os y n<a0>usea) y es muy poco probable que ocurran efectos secundarios graves que causen un problema de salud a largo plazo. Se sabe que pueden producirse efectos secundarios dentro de las seis semanas posteriores a la administraci<a2>n de la vacuna, las reacciones al<82>rgicas inmediatas ocurren en las 4 horas posteriores a vacunarse pueden ser urticaria, hinchaz<a2>n y respiraci<a2>n sibilante (dificultad respiratoria) por lo que se recomienda vigilar e informar a su m<82>dico cualquier situaci<a2>n para que atienda inmediatamente y este lo reporte al sector salud para que junto con el fabricante de la vacuna trabajaren para encontrar una soluci<a2>n adecuada para ello.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5><a8>Es necesario que me haga pruebas de laboratorio para saber si la vacuna me est<a0> protegiendo y poder salir a mi vida normal?  <\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">No es necesario que te hagas pruebas de laboratorio para saber si la vacuna te est<a0> protegiendo. Cuando tengas un esquema completo de vacunaci<a2>n, debes usar cubrebocas cuando convivas con personas no vacunadas, mantener sana distancia, lavar tus manos con frecuencia y evitar reuniones en espacios cerrados.<\\/p><p> No es necesario realizar pruebas. Debido a que es una enfermedad nueva y a<a3>n se est<a0> conociendo su comportamiento en la poblaci<a2>n, hace falta tener mayor informaci<a2>n a<a3>n estamos aprendido cuan efectivas son las vacunas, por lo que las personas totalmente vacunadas, esto quiere decir que tenga el esquema completo de vacunaci<a2>n, debe seguir las recomendaciones de lavado continuo de manos con agua y jab<a2>n, uso de gel alcoholado al menos durante 20 segundos, mantener una sana distancia con las dem<a0>s personas, no tocar tus ojos, nariz o boca si tus manos no est<a0>n limpias; mantener tu casa ventilada y limpia; cuando tosas o estornudos, tapa la nariz y la boca con el brazo o un pa<a4>uelo desechable, este deber<a0> ser inmediatamente colocado en la basura en una bolsa de pl<a0>stico, no acudir a reuniones o sitios aglomerados.  Vacunarse y seguir las recomendaciones del sector salud ofrecer<a0>n la mejor protecci<a2>n contra la COVID-19.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5><a8>C<a2>mo s<82> que ya tengo completa mi vacunaci<a2>n?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Tu vacunaci<a2>n es completa cuando has recibido:      2 dosis para las vacunas de Pfizer, Moderna, AstraZeneca, Sputnik-V, CoronaVac (Sinovac);  o   1 dosis con la vacuna CanSino, Janssen de Johnson & Johnson, <\\/p><p> Depende de la vacuna se aplican diferentes dosis, para decir que tiene completa la vacunaci<a2>n, a continuaci<a2>n, referimos algunas vacunas y el n<a3>mero de dosis seg<a3>n la vacuna:  2 dosis para las vacunas de Pfizer, Moderna, AstraZeneca, Sputnik-V, CoronaVac (Sinovac); 1 dosis con la vacuna CanSino, Janssen de Johnson & Johnson.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>En mi Cartilla de Salud no viene el nombre de la vacuna contra el COVID-19. <a8>D<a2>nde la deben registrar?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">La aplicaci<a2>n de vacunas COVID-19 quedar<a0> registrada en un comprobante que te entregar<a0>n en el sitio donde te aplicar<a0>n la vacuna, este debe tener tu nombre, tipo de vacuna, fecha(s) de aplicaci<a2>n y donde se la administraron. Este documento debe guardarlo junto con su cartilla.<\\/p><p>Cierto, en la cartilla no se incluye la COVID-19 es una enfermedad nueva que afecto al mundo desde noviembre del a<a4>o 2019, sin embargo, la gran ventaja es que existe una vacuna para protegernos, cuando usted acuda a vacunarse el personal que la vacuno deber<a0> anotar en la Cartilla en el apartado \\\"otras vacunas\\\" el tipo de vacuna, la dosis y fecha de aplicaci<a2>n, en caso de no tener la Cartilla el personal de salud le proporcionara un documento como comprobante de que le aplicaron la vacuna , este debe tener su nombre, tipo de vacuna, fecha de aplicaci<a2>n y donde se la administraron. Este documento debe guardarlo junto con su cartilla.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>Si hay una reacci<a2>n a la vacuna, <a8>qu<82> se hace?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Si la persona presenta alguna reacci<a2>n en los primeros 30 minutos despu<82>s de aplicaci<a2>n de vacuna, recibir<a0> atenci<a2>n inmediata. Despu<82>s, puede tomar un ba<a4>o o una tableta de paracetamol 500 mg cada 8 h, en caso de fiebre o dolor muscular. En caso de reacci<a2>n grave, deber<a0> acudir a la unidad m<82>dica.<\\/p><p>En el sitio donde le aplican la vacuna el personal de salud vigilara si presenta alguna reacci<a2>n de manera inmediata. Si hubiese en ese momento alguna reacci<a2>n lo cual es muy poco frecuente, recibir<a0> la atenci<a2>n inmediata. Se recomienda que en las horas siguientes tenga reposo y no hacer ejercicio de esfuerzo, puede presentarse hinchaz<a2>n, enrojecimiento y dolor en el lugar de la inyecci<a2>n, dolor de cabeza, cansancio, dolor muscular, escalofr<a1>os, n<a0>usea y febr<a1>cula es decir temperatura que puede subir a 37.8<a7> , se puede controlar con un ba<a4>o tibio, y puede tomar Paracetamol de 500 mg las 48 hr. posteriores a la vacunaci<a2>n. Si presenta alguna otra reacci<a2>n grave deber<a0> contactar inmediatamente su m<82>dico no debes automedicarte, en caso de alergia acudir a un hospital para atenci<a2>n y estudio.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5><a8>Cu<a0>l se considera que es la mejor vacuna contra la COVID-19?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Todas las vacunas que cuentan con registro sanitario en M<82>xico han mostrado ser seguras y efectivas<\\/p><p>Hasta el momento todas las vacunas que cuentan con registro sanitario en M<82>xico han mostrado ser seguras y efectivas, por lo que todas son buenas y cumple conel objetivo, es necesario que la poblaci<a2>n se vacune cuando le corresponda.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5><a8>Puedo enfermarme de COVID-19 al ser vacunado?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Si puedes enfermar de COVID-19 al ser vacunado, especialmente los primeros 14 d<a1>as despu<82>s de la aplicaci<a2>n de vacuna (tiempo aproximado para la producci<a2>n de anticuerpos). Seguimos estudiando la efectividad de las vacunas, se recomienda usar cubrebocas cuando convivas con personas no vacunadas, mantener sana distancia, lavar tus manos con frecuencia y evitar reuniones en espacios cerrados.<\\/p><p>La vacuna empieza a generar protecci<a2>n en la persona vacunada despu<82>s de 14 d<a1>as de aplicada la vacuna, y es necesario completar las dosis recomendadas en cada persona. Hace falta tener mayor informaci<a2>n a<a3>n estamos aprendido cuan efectivas son las vacunas, por lo que las personas vacunadas pueden enfermarse despu<82>s de ser vacunado, por lo que es importante seguir las recomendaciones de lavado continuo de manos con agua y jab<a2>n, uso de gel alcoholado al 60% al menos durante 20 segundos, mantener una sana distancia con las dem<a0>s personas, no tocar tus ojos, nariz o boca si tus manos no est<a0>n limpias; mantener tu casa ventilada y limpia; cuando tosas o estornudes, tapa la nariz y la boca con el brazo o un pa<a4>uelo desechable, este deber<a0> ser inmediatamente colocado en la basura en una bolsa de pl<a0>stico, no acudir a reuniones o sitios aglomerados.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5><a8>Qu<82> s<a1>ntomas puedo presentar al ser vacunado?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Puedes presentar alguno(s) de los siguientes s<a1>ntomas: hinchaz<a2>n, enrojecimiento y dolor en el lugar de la inyecci<a2>n, dolor de cabeza, fiebre, cansancio, dolor muscular, escalofr<a1>os y n<a0>usea.<\\/p><p>Los efectos tempranos pueden ser hinchaz<a2>n, enrojecimiento y dolor en el lugar de la inyecci<a2>n, dolor de cabeza, fiebre, cansancio, dolor muscular, escalofr<a1>os y n<a0>usea, es muy poco probable que ocurran efectos secundarios graves que pueden producirse dentro de las seis semanas posteriores a la administraci<a2>n de la vacuna, las reacciones al<82>rgicas inmediatas ocurren en las 4 horas posteriores a vacunarse pueden ser urticaria, hinchaz<a2>n y respiraci<a2>n sibilante (dificultad respiratoria) por lo que se recomienda vigilar e informar a su m<82>dico cualquier situaci<a2>n para que atienda inmediatamente y este lo reporte al sector salud para que junto con el fabricante de la vacuna trabajaren para encontrar una soluci<a2>n adecuada para ello. En casos extraordinarios puede presentarse <\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5><a8>Si tengo alguna alergia puedo vacunarme contra la COVID-19?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">En este caso, es necesario que el personal m<82>dico identifique el tipo de alergia y luego tomar la decisi<a2>n de aplicar la vacuna<\\/p><p> Se puede vacunar sin embrago es importante saber que las personas que han presentado alergia o reacci<a2>n grave tipo anafilaxia, con la aplicaci<a2>n de otra vacuna, o con la aplicaci<a2>n de alg<a3>n medicamento y haya estado en riesgo su vida, o alergia a alguno de los componentes de la vacuna que se aplicara no deben ser vacunados.  Su m<82>dico le orientara.<\\/p><\\/div><\\/div>\"\n  }"] ; 
