 var preguntas =  ["{\n    \"preguntas\": \"<div><button class=\\\"collapsible_p\\\"><h5>Si la primera dosis de vacuna contra la COVID-19 me la aplique en la CDMX y ahora vivo en provincia ¿dónde me aplicaría la segunda dosis y cuándo debo aplicármela?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">La segunda dosis debes recibirla en el lugar donde se aplicó la primera dosis de la vacuna. El Gobierno de la CDMX te enviará un mensaje a tu teléfono, con la fecha de aplicación de la segunda dosis.<\\/p><p> La estrategia nacional considera el abasto de vacunas en cada sito para la población que debe atender, por ello la segunda dosis deberá aplicarla en el lugar donde se aplicó la primer ya que allí es donde está considerada la segunda dosis.  El punto de vacunación que te corresponde depende de la alcaldía donde recibiste la primera dosis. En esta misma página puedes consultar las Unidades Vacunadoras que corresponden a cada Alcaldía. El día de vacunación depende del día que recibiste la primera dosis. Usa esta página para identificar el día que te corresponde.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Hasta cuánto tiempo después de que me aplicaron la vacuna contra la COVID-19 puedo presentar reacciones por la vacuna?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Las reacciones adversas pueden aparecer dentro de las siguientes 6 semanas después de la vacunación. Se recomienda vigilar e informar al personal médico cualquier malestar físico que requiera atención a la salud.<\\/p><p>La mayoría de las personas no presentan efectos secundarios por la vacuna aplicada. Los efectos tempranos pueden ser leves (hinchazón, enrojecimiento y dolor en el lugar de la inyección, dolor de cabeza, fiebre, cansancio, dolor muscular, escalofríos y náusea) y es muy poco probable que ocurran efectos secundarios graves que causen un problema de salud a largo plazo. Se sabe que pueden producirse efectos secundarios dentro de las seis semanas posteriores a la administración de la vacuna, las reacciones alérgicas inmediatas ocurren en las 4 horas posteriores a vacunarse pueden ser urticaria, hinchazón y respiración sibilante (dificultad respiratoria) por lo que se recomienda vigilar e informar a su médico cualquier situación para que atienda inmediatamente y este lo reporte al sector salud para que junto con el fabricante de la vacuna trabajaren para encontrar una solución adecuada para ello.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Es necesario que me haga pruebas de laboratorio para saber si la vacuna me está protegiendo y poder salir a mi vida normal?  <\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">No es necesario que te hagas pruebas de laboratorio para saber si la vacuna te está protegiendo. Cuando tengas un esquema completo de vacunación, debes usar cubrebocas cuando convivas con personas no vacunadas, mantener sana distancia, lavar tus manos con frecuencia y evitar reuniones en espacios cerrados.<\\/p><p> No es necesario realizar pruebas. Debido a que es una enfermedad nueva y aún se está conociendo su comportamiento en la población, hace falta tener mayor información aún estamos aprendido cuan efectivas son las vacunas, por lo que las personas totalmente vacunadas, esto quiere decir que tenga el esquema completo de vacunación, debe seguir las recomendaciones de lavado continuo de manos con agua y jabón, uso de gel alcoholado al menos durante 20 segundos, mantener una sana distancia con las demás personas, no tocar tus ojos, nariz o boca si tus manos no están limpias; mantener tu casa ventilada y limpia; cuando tosas o estornudos, tapa la nariz y la boca con el brazo o un pañuelo desechable, este deberá ser inmediatamente colocado en la basura en una bolsa de plástico, no acudir a reuniones o sitios aglomerados.  Vacunarse y seguir las recomendaciones del sector salud ofrecerán la mejor protección contra la COVID-19.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Cómo sé que ya tengo completa mi vacunación?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Tu vacunación es completa cuando has recibido:      2 dosis para las vacunas de Pfizer, Moderna, AstraZeneca, Sputnik-V, CoronaVac (Sinovac);  o   1 dosis con la vacuna CanSino, Janssen de Johnson & Johnson, <\\/p><p> Depende de la vacuna se aplican diferentes dosis, para decir que tiene completa la vacunación, a continuación, referimos algunas vacunas y el número de dosis según la vacuna:  2 dosis para las vacunas de Pfizer, Moderna, AstraZeneca, Sputnik-V, CoronaVac (Sinovac); 1 dosis con la vacuna CanSino, Janssen de Johnson & Johnson.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>En mi Cartilla de Salud no viene el nombre de la vacuna contra el COVID-19. ¿Dónde la deben registrar?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">La aplicación de vacunas COVID-19 quedará registrada en un comprobante que te entregarán en el sitio donde te aplicarán la vacuna, este debe tener tu nombre, tipo de vacuna, fecha(s) de aplicación y donde se la administraron. Este documento debe guardarlo junto con su cartilla.<\\/p><p>Cierto, en la cartilla no se incluye la COVID-19 es una enfermedad nueva que afecto al mundo desde noviembre del año 2019, sin embargo, la gran ventaja es que existe una vacuna para protegernos, cuando usted acuda a vacunarse el personal que la vacuno deberá anotar en la Cartilla en el apartado “otras vacunas” el tipo de vacuna, la dosis y fecha de aplicación, en caso de no tener la Cartilla el personal de salud le proporcionara un documento como comprobante de que le aplicaron la vacuna , este debe tener su nombre, tipo de vacuna, fecha de aplicación y donde se la administraron. Este documento debe guardarlo junto con su cartilla.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>Si hay una reacción a la vacuna, ¿qué se hace?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Si la persona presenta alguna reacción en los primeros 30 minutos después de aplicación de vacuna, recibirá atención inmediata. Después, puede tomar un baño o una tableta de paracetamol 500 mg cada 8 h, en caso de fiebre o dolor muscular. En caso de reacción grave, deberá acudir a la unidad médica.<\\/p><p>En el sitio donde le aplican la vacuna el personal de salud vigilara si presenta alguna reacción de manera inmediata. Si hubiese en ese momento alguna reacción lo cual es muy poco frecuente, recibirá la atención inmediata. Se recomienda que en las horas siguientes tenga reposo y no hacer ejercicio de esfuerzo, puede presentarse hinchazón, enrojecimiento y dolor en el lugar de la inyección, dolor de cabeza, cansancio, dolor muscular, escalofríos, náusea y febrícula es decir temperatura que puede subir a 37.8º , se puede controlar con un baño tibio, y puede tomar Paracetamol de 500 mg las 48 hr. posteriores a la vacunación. Si presenta alguna otra reacción grave deberá contactar inmediatamente su médico no debes automedicarte, en caso de alergia acudir a un hospital para atención y estudio.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Cuál se considera que es la mejor vacuna contra la COVID-19?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Todas las vacunas que cuentan con registro sanitario en México han mostrado ser seguras y efectivas<\\/p><p>Hasta el momento todas las vacunas que cuentan con registro sanitario en México han mostrado ser seguras y efectivas, por lo que todas son buenas y cumple conel objetivo, es necesario que la población se vacune cuando le corresponda.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Puedo enfermarme de COVID-19 al ser vacunado?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Si puedes enfermar de COVID-19 al ser vacunado, especialmente los primeros 14 días después de la aplicación de vacuna (tiempo aproximado para la producción de anticuerpos). Seguimos estudiando la efectividad de las vacunas, se recomienda usar cubrebocas cuando convivas con personas no vacunadas, mantener sana distancia, lavar tus manos con frecuencia y evitar reuniones en espacios cerrados.<\\/p><p>La vacuna empieza a generar protección en la persona vacunada después de 14 días de aplicada la vacuna, y es necesario completar las dosis recomendadas en cada persona. Hace falta tener mayor información aún estamos aprendido cuan efectivas son las vacunas, por lo que las personas vacunadas pueden enfermarse después de ser vacunado, por lo que es importante seguir las recomendaciones de lavado continuo de manos con agua y jabón, uso de gel alcoholado al 60% al menos durante 20 segundos, mantener una sana distancia con las demás personas, no tocar tus ojos, nariz o boca si tus manos no están limpias; mantener tu casa ventilada y limpia; cuando tosas o estornudes, tapa la nariz y la boca con el brazo o un pañuelo desechable, este deberá ser inmediatamente colocado en la basura en una bolsa de plástico, no acudir a reuniones o sitios aglomerados.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Qué síntomas puedo presentar al ser vacunado?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Puedes presentar alguno(s) de los siguientes síntomas: hinchazón, enrojecimiento y dolor en el lugar de la inyección, dolor de cabeza, fiebre, cansancio, dolor muscular, escalofríos y náusea.<\\/p><p>Los efectos tempranos pueden ser hinchazón, enrojecimiento y dolor en el lugar de la inyección, dolor de cabeza, fiebre, cansancio, dolor muscular, escalofríos y náusea, es muy poco probable que ocurran efectos secundarios graves que pueden producirse dentro de las seis semanas posteriores a la administración de la vacuna, las reacciones alérgicas inmediatas ocurren en las 4 horas posteriores a vacunarse pueden ser urticaria, hinchazón y respiración sibilante (dificultad respiratoria) por lo que se recomienda vigilar e informar a su médico cualquier situación para que atienda inmediatamente y este lo reporte al sector salud para que junto con el fabricante de la vacuna trabajaren para encontrar una solución adecuada para ello. En casos extraordinarios puede presentarse <\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Si tengo alguna alergia puedo vacunarme contra la COVID-19?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">En este caso, es necesario que el personal médico identifique el tipo de alergia y luego tomar la decisión de aplicar la vacuna<\\/p><p> Se puede vacunar sin embrago es importante saber que las personas que han presentado alergia o reacción grave tipo anafilaxia, con la aplicación de otra vacuna, o con la aplicación de algún medicamento y haya estado en riesgo su vida, o alergia a alguno de los componentes de la vacuna que se aplicara no deben ser vacunados.  Su médico le orientara.<\\/p><\\/div><\\/div>\"\n  }"] ; 
