 var preguntas =  ["{\n    \"preguntas\": \"<div><button class=\\\"collapsible_p\\\"><h5>Si la primera dosis de vacuna contra la COVID-19 me la aplique en la CDMX y ahora vivo en provincia ¿dónde me aplicaría la segunda dosis y cuándo debo aplicármela?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">La segunda dosis debes recibirla en el lugar donde se aplicó la primera dosis de la vacuna. El Gobierno de la CDMX te enviará un mensaje a tu teléfono, con la fecha de aplicación de la segunda dosis.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Hasta cuánto tiempo después de que me aplicaron la vacuna contra la COVID-19 puedo presentar reacciones por la vacuna?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Las reacciones adversas pueden aparecer dentro de las siguientes 6 semanas después de la vacunación. Se recomienda vigilar e informar al personal médico cualquier malestar físico que requiera atención a la salud.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5> ¿Es necesario que me haga pruebas de laboratorio para saber si la vacuna me está protegiendo y poder salir a mi vida normal? <\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">No es necesario que te hagas pruebas de laboratorio para saber si la vacuna te está protegiendo. Cuando tengas un esquema completo de vacunación, debes usar cubrebocas cuando convivas con personas no vacunadas, mantener sana distancia, lavar tus manos con frecuencia y evitar reuniones en espacios cerrados.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Cómo sé que ya tengo completa mi vacunación?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Tu vacunación es completa cuando has recibido:\\n•\\t2 dosis para las vacunas de Pfizer, Moderna, AstraZeneca, Sputnik-V, CoronaVac (Sinovac).\\no\\n•\\t1 dosis con la vacuna CanSino, Janssen de Johnson & Johnson\\nTu vacunación es completa cuando has recibido:\\n•\\t2 dosis para las vacunas de Pfizer, Moderna, AstraZeneca, Sputnik-V, CoronaVac (Sinovac).\\no\\n•\\t1 dosis con la vacuna CanSino, Janssen de Johnson & Johnson\\nTu vacunación es completa cuando has recibido:\\n•\\t2 dosis para las vacunas de Pfizer, Moderna, AstraZeneca, Sputnik-V, CoronaVac (Sinovac).\\no\\n•\\t1 dosis con la vacuna CanSino o Janssen de Johnson & Johnson\\n<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>En mi Cartilla de Salud no viene el nombre de la vacuna contra el COVID-19. ¿Dónde la deben registrar?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">La aplicación de vacunas COVID-19 quedará registrada en un comprobante que te entregarán en el sitio donde te aplicarán la vacuna, este debe tener tu nombre, tipo de vacuna, fecha(s) de aplicación y donde se la administraron. Este documento debes guardarlo junto con su cartilla<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>Si hay una reacción a la vacuna, ¿qué se hace?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Si la persona presenta alguna reacción en los primeros 30 minutos después de aplicación de vacuna, recibirá atención inmediata. Después, puede tomar un baño o una tableta de paracetamol 500 mg cada 8 h, en caso de fiebre o dolor muscular. En caso de reacción grave, deberá acudir a la unidad médica.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Cuál se considera que es la mejor vacuna contra la COVID-19?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Todas las vacunas que cuentan con registro sanitario en México han mostrado ser seguras y efectivas<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Puedo enfermarme de COVID-19 al ser vacunado?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">La vacuna NO causa COVID-19, puedes tener COVID-19 después de la vacunación, mientras se forman las defensas. Seguimos estudiando la efectividad de las vacunas, se recomienda usar cubrebocas cuando convivas con personas no vacunadas, mantener sana distancia, lavar tus manos con frecuencia y evitar reuniones en espacios cerrados.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Qué síntomas puedo presentar al ser vacunado?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Puedes presentar alguno(s) de los siguientes síntomas: hinchazón, enrojecimiento y dolor en el lugar de la inyección, dolor de cabeza, fiebre, cansancio, dolor muscular, escalofríos y náusea<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Si tengo alguna alergia puedo vacunarme contra la COVID-19?10.\\t¿Si tengo alguna alergia puedo vacunarme contra la COVID-19?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">En este caso, es necesario que el personal médico identifique el tipo de alergia y luego tomar la decisión de aplicar la vacuna<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Los adolescentes también serán vacunados contra la COVID-19?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">De momento, no serán vacunados los adolescentes. Esta medida puede cambiar con base en la generación de conocimiento para este grupo de edad<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Pueden provocarme reacciones adversas las vacunas contra la COVID-19?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Si, es posible que se presenten reacciones leves como hinchazón, enrojecimiento y dolor en el lugar de la inyección, dolor de cabeza, fiebre, cansancio, dolor muscular, escalofríos y náusea, aunque no todas las personas que se vacunan presentan reacción.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Es posible contraer la COVID-19 a través de la vacunación?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">No, no es posible adquirir COVID-19 a través de la vacunación porque no se utiliza el virus activo SARS CoV2 en su preparación.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Es segura la vacuna contra la COVID-19 en mujeres embarazadas o aquellas que estén planificando un embarazo?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">La seguridad de la vacuna contra COVID-19 en embarazadas se encuentra en estudio<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Me puedo vacunar contra COVID-19 si estoy amamantando a mi bebe?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Las personas que amamantan pueden optar por vacunarse, no se ha contraindicado la vacunación en mujeres que están alimentado al pecho materno (amamantado).<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>Si ya tuve COVID-19 y me recuperé, ¿debo de vacunarme?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Sí debe vacunarse, hasta ahora se sigue investigando si una persona infectada no volverá a infectarse o por cuánto tiempo estará protegida.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Todas las vacunas son forzosamente de dos dosis?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">No todas las vacunas son de dos dosis. A continuación, se muestran algunas vacunas y el número de dosis que requieren: \\n•\\t2 dosis para las vacunas de Pfizer, Moderna, AstraZeneca, Sputnik-V, CoronaVac (Sinovac).\\n•\\t1 dosis para la vacuna CanSino, Janssen de Johnson & Johnson <\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Si me vacuno, es seguro que ya no me enfermaré de COVID-19?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">No hay seguridad absoluta de no enfermar de CoVID-19, la vacunación disminuye las probabilidades de padecer formas graves de la enfermedad.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Cómo puedo elegir qué vacuna ponerme contra el COVID-19?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">No hay posibilidad de elegir vacuna, el programa de vacunación está estructurado y organizado por grupos de edad vulnerables<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿A quién debo consultar si tengo molestias posteriores a que me vacunen contra la COVID-19?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Debe consultar al personal médico del Centro de Salud o Unidad de Medicina Familiar que le corresponda<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Qué comprobante debo pedir para mostrar en mi trabajo que ya fui vacunado contra el COVID-19?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">El comprobante oficial lo proporciona la brigada correcaminos, responsable de la aplicación de la vacuna contra COVID-19<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Por qué aun teniendo la primera o hasta la segunda dosis de vacuna contra la COVID-19, se puede contagiar la población?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Porque no usan cubrebocas y se exponen a cargas virales altas, por ejemplo: al convivir con personas no vacunadas y permanecer en espacios cerrados. Por eso, se recomienda usar cubrebocas cuando convivas con personas no vacunadas, mantener sana distancia, lavar tus manos con frecuencia y evitar reuniones en espacios cerrados.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>Los pacientes que fueron inmunizados con la vacuna contra la COVID-19 que tienen riesgo de producir coágulos, ¿pueden tomar anticoagulantes por un tiempo para contrarrestar ese efecto?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">No se debe tomar un tratamiento anticoagulante o antiplaquetario como prevención de la enfermedad tromboembólica venosa (ETV) o la trombosis arterial en enfermos con COVID-19.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿La vacuna contra la COVID-19 entrará como obligatoria al esquema de vacunación para toda la población?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Esta decisión será informada por la Secretaría de Salud del Gobierno Federal<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Deben inyectarse en el mismo brazo las dos dosis de vacuna contra la COVID-19?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Sí, porque la recomendación es aplicar la vacuna en el brazo menos utilizado (en persona diestra se aplica vacuna en brazo izquierdo)\\nSí, porque la recomendación es aplicar la vacuna en el brazo menos utilizado (en persona diestra se aplica vacuna en brazo izquierdo)\\n<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Se pierde el efecto de la vacuna contra el COVID-19 si por alguna razón no me aplican la segunda dosis?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Sí, si es posible que se pierda la efectividad de la vacuna<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Las vacunas que trajeron a México son de tres laboratorios, todos son confiables?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Todas las vacunas son confiables porque han sido evaluadas por las autoridades sanitarias.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Es realmente eficaz la forma como se le está atacando al COVID-19 por los diversos ámbitos, aún con la incredulidad de la gente? <\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Sí, esa es la forma como se puede disminuir el número de contagios.  Es muy importante continuar con las siguientes medidas: \\n•\\tVacúnese contra el COVID-19. \\n•\\tLávese las manos frecuentemente con agua y jabón.\\n•\\tUso de gel alcoholado al 70% cuando este fuera de casa\\n•\\tCubra su boca y nariz con un cubre boca cuando esté cerca de otras personas. \\n•\\tEvite las multitudes y practique el distanciamiento social (manténgase al menos a 2 metros de distancia de otras personas).<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Qué tan veraz es la información de que si se aplica el paciente la 1a dosis de vacuna contra el COVID-19 de un laboratorio y la 2a de otro laboratorio se crean más beneficios o defensas? <\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">No existen estudios que fundamenten esa información. Para lograr la eficacia esperada en una vacuna, por ejemplo: Pfizer que se compone de dos dosis, ambas dosis deben ser del mismo laboratorio. El programa federal de vacunación, CDC y la Organización Mundial de la Salud no recomiendan esa posibilidad<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿La vacuna contra el COVID-19 se puede aplicar junto con otras vacunas?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">No se recomienda recibir la vacuna contra el COVID-19 junto con otras vacunas.  Deje transcurrir al menos 14 días después de su vacuna contra el COVID-19 para aplicarse cualquier otra vacuna, incluidas las vacunas contra la influenza o el herpes zóster. <\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>Una vez que me aplicaron las dos dosis de vacuna contra la COVID-19, ¿puedo hacer mi vida normal?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Sí, se podrán hacer las actividades cotidianas de vida, pero no olvidar las medidas de protección: Sana distancia, lavado constante de manos, uso de gel alcoholado cuando este fuera de casa o no cuente con agua y jabón, uso de cubrebocas en cuanto salga de casa, no acudir a sitios conglomerados.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Qué efectos secundarios puede provocar la aplicación de la vacuna?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Dolor, enrojecimiento o hinchazón en el sitio donde se aplicó la vacuna, fiebre, fatiga, dolor de cabeza, dolores musculares, escalofríos, dolor en las articulaciones, náuseas y vómitos, malestar general.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿En cuánto tiempo reacciona el organismo?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">El organismo empieza a reaccionar de manera inmediata, estimulando al sistema inmune, aunque el efecto se puede medir a partir de la primera semana posterior a la 1er aplicación y se complementará con la segunda dosis 2 semanas después de esta aplicación se puede medir de manera más aproximada la respuesta de eficacia. Las personas se consideran completamente vacunadas dos semanas después de haber recibido la segunda dosis de las vacunas contra el COVID-19                                     <\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Qué componentes tiene una vacuna?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">La vacuna se compone de un antígeno, que es una sustancia que se obtiene de un virus o una bacteria.  Puede ser una forma muerta o debilitada o un fragmento que prepara a nuestro organismo para producir anticuerpos que protejan contra una determinada enfermedad en el futuro. \\n•\\tAdyuvantes: Ayudan a incrementar la respuesta de nuestras defensas y, así, facilitan la acción de las vacunas.\\n•\\tConservantes: Garantizan que la vacuna mantiene su eficacia.\\n•\\tEstabilizantes: Protegen la vacuna durante su transporte y almacenamiento.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Por qué la vacuna no se puede aplicar a niños y adolescentes? <\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Los estudios aún están evaluando las vacunas en menores de edad. Se espera que en poco tiempo se tenga información y pueda darse autorización para la administración de la vacuna en este grupo. <\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿En qué son diferentes las vacunas de las distintas marcas (laboratorios)?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">En la composición, cada una está fabricada con una técnica y componentes diferentes, por ejemplo:  1) Las vacunas de ARN (ácido ribonucleico) mensajero, contiene instrucciones sobre cómo producir la proteína del virus llamada spike o espícula que desencadena la formación de anticuerpos contra el virus, 2) Las vacunas basadas en proteínas, que incluyen fragmentos o porciones completas del virus y desencadenan la formación de anticuerpos.  3) Las vacunas de vectores virales, contienen una versión modificada de otro virus diferente del virus que causa el COVID-19 y transportan genes del coronavirus. 4) Las vacunas de coronavirus debilitados o inactivados, que desencadenan la respuesta inmune pero no causan enfermedad<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Por qué deben estar congeladas las vacunas?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">No todas las vacunas debes estar congeladas. Deben mantenerse a determinada temperatura para no poner en riesgo su calidad. Es necesario mantener la temperatura durante el indicada por el laboratorio que fabricó la vacuna. almacenamiento, conservación y transporte<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Qué tan segura es la vacuna contra la COVID-19?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Todas las vacunas aprobadas han sido sometidas a pruebas rigurosas en los estudios clínicos que incluyen miles de participantes. Se autorizan cuando estos estudios demuestran que son seguras y efectivas. \\nAunque el desarrollo de vacunas contra la COVID-19 fue más rápido que el de otras vacunas, no se dejó de lado la seguridad.\\nUna vez introducida una vacuna contra la COVID-19 para uso en toda la población se hace un seguimiento estrecho de cualquier posible problema relativo a la seguridad. <\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Las vacunas están hechas con el virus?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Algunas vacunas están hechas con virus inactivados o atenuados de modo que no provocan la enfermedad, pero generan una respuesta inmunitaria. Otras vacunas usan proteínas, vectores víricos o ARN y ADN genéticamente modificados para generar una proteína.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Para qué necesito vacunarme del COVID-19?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Para protegerte a ti y a quienes nos rodean. Algunas personas, que padecen de enfermedades como diabetes, presión alta, obesidad, o son adultos mayores, tienen riesgo de presentar una enfermedad grave (e incluso fallecer) si se contagian con el virus. Por lo tanto, la protección de esas personas depende de que los demás nos vacunemos y ayudemos a reducir la propagación de tales enfermedades<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Cuál es la vacuna más efectiva contra la COVID-19?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Todas las vacunas han cumplido con los requisitos de eficacia y seguridad establecidos por autoridades regulatorias en todos los países. \\nEl requisito quizá más importante es el de proteger contra la enfermedad grave de la COVID-19, que puede llegar a causar la muerte. Desde ese punto de vista, todas son igual de efectivas, prácticamente todas protegen al 100%; por lo que no se puede decir que haya una vacuna más efectiva que otra.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Cuánto dura la inmunidad de las vacunas contra la COVID-19?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Aún es pronto para conocer la duración de la inmunidad a largo plazo.  Al inicio se evaluó hasta dos meses de seguimiento a los participantes de los ensayos clínicos. Recientemente se han publicado se han publicado los resultados de seguimiento sobre la respuesta a las vacunas, y la inmunidad sigue siendo bastante buena alrededor de entre seis y ocho meses<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿A partir de qué momento después de recibir la vacuna comienzo a estar protegido?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Para las vacunas de una dosis, entre dos y tres semanas después de la aplicación de la vacuna ya hay una respuesta suficientemente buena como para considerarse protegido. Después de los 28 días, la respuesta ya sería máxima y la persona ya está protegida.\\nEn el caso de las vacunas de dos dosis, hay una primera protección dos semanas después de la primera dosis que se va a mantener por un tiempo; si se dejara sin poner la segunda dosis seguramente terminaría cayendo después de unos meses. \\nA las dos semanas de la segunda dosis prácticamente el nivel máximo de la respuesta, que es cuando podemos considerar que la persona ya está protegida.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Cuánto tiempo después de la primera dosis se debe poner la segunda?, ¿Qué pasa si se prolonga la segunda dosis de una vacuna más tiempo de lo recomendado?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Cada marca de vacuna tiene su propio intervalo de tiempo entre las dosis.\\nPor ejemplo, la segunda dosis de la vacuna de Pfizer se debe poner entre los 21 y los 42 días posteriores a la primera dosis, la vacuna de Oxford/AstraZeneca se debe poner entre 8 y 12 semanas después, la vacuna de Sinovac tiene entre 3 semanas, 21 días y 35 días y la vacuna Sputnik V desde los 21 días hasta los 90 días. \\nEs importante que nos quede claro que son periodos que comprenden varios días en los que se puede poner la segunda dosis con toda seguridad. No es necesario que sea exactamente el día 21 o el día 42, sino que alrededor de esa fecha se tiene cierta seguridad. Si recibimos la segunda dosis tres días antes o tres días después de esos intervalos, podríamos tener tranquilidad.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Puede aplicarse una primera dosis de una marca y la segunda dosis de otra marca? <\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Aún no existen estudios clínicos que evalúen la administración de vacunas de diferente marca. \\nHay varios estudios que están analizando la intercambiabilidad, por ejemplo, entre la de Pfizer y la Oxford/AstraZeneca, la de Sputnik con la de Oxford/AstraZeneca, o la de Sputnik con la de CanSino.\\nEntonces, en este momento a finales de abril del 2021, todavía no se ha verificado que sea posible intercambiarlas, todavía no está autorizado, probablemente en algunas semanas la situación cambie y veamos que comienza a haber algunos permisos para intercambiarlas, o incluso para modificar los esquemas en el número de dosis dependiendo de cada persona<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>Si ya recibí las dos dosis de mi vacuna, ¿puedo volver a vacunarme meses después?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">En estricto sentido sí se podría, sería cuestión de hacer los trámites y volverse a formar, sin embargo, no es correcto que se haga porque le quitaría la oportunidad a alguien más. Además, hasta el momento no tenemos elementos para decir que es necesario vacunarse nuevamente.\\nLa gente que se está vacunando ya está protegida y por lo pronto con esa protección es suficiente para los siguientes meses.  Lo importante ahora es completar el esquema de vacunación y seguirnos cuidando. Así como esperar indicaciones de algunos laboratorios que realizan la vacuna sí se considera necesario una revacunación y en cuantos meses<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Qué relación hay entre algunas vacunas y la trombosis?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Tanto para la vacuna de Oxford/AstraZeneca y la de Johnson & Johnson, e incluso para la vacuna de Pfizer, se ha encontrado que en algunos pocos casos se presenta algún tipo de trombosis, que son formaciones de coágulos, generalmente en el transcurso de las dos primeras semanas después de la primera dosis.\\nEstos son eventos extremadamente raros. El beneficio por la vacunación supera al riesgo que pudiera haber por algún problema asociado a la vacuna.\\nLas personas que se vacunan están protegidas contra el COVID-19, sobre todo contra las formas graves, y eso es suficiente como para utilizar las vacunas con toda tranquilidad, porque el beneficio que vamos a obtener es justamente prevenir hospitalizaciones, prevenir muerte por COVID-19. <\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿La efectividad de la vacuna depende de la variante de la que se contagie la persona?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">En términos generales, las vacunas contra la COVID-19 están protegiendo bien contras las variantes, no se ha encontrado una variante que escape por completo a la respuesta estimulada por las vacunas.\\nEn este momento todas las vacunas están siendo fabricadas teniendo en cuenta los componentes del virus original, de los primeros virus que se aislaron, entonces están funcionando bien para la mayoría de los virus que están circulando<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Las vacunas tienen efectos secundarios a largo plazo?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Es muy raro que las vacunas tengan efectos secundarios a largo plazo, la mayoría de los efectos adversos de las vacunas ocurren en los primeros días y casi siempre se da un periodo de hasta 50 días. \\nTodos los estudios que se han hecho para evaluar la seguridad a largo plazo de las vacunas demuestran que son seguras, y una vez más, el beneficio que se obtiene por utilizarlas es mucho mayor que cualquier riesgo que se pudiera correr por aplicarlas.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Cómo puedo saber si efectivamente me pusieron la vacuna?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Esta es una inquietud frecuente, lo más inmediato sería verificar en el sitio y el momento de la aplicación que se esté utilizando la vacuna, idealmente que le muestren el vial y se vean las etiquetas, que tengan anotados los números de lote, que sea un sitio de vacunación oficial anunciado por las autoridades, también observar que la vacuna tiene el líquido, que la inyección se pone correctamente, que se vacía la jeringa y que se desecha correctamente.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Por qué es importante tener completo el esquema de vacunación contra SARS-CoV-2?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">El contar con un esquema de vacunación completo favorece la memoria de nuestro sistema inmune y da como resultado la producción de anticuerpos. Para garantizar su permanencia se requiere de una segunda dosis que logrará la expansión de las células de memoria responsables de responder ante la infección por coronavirus, estas células se multiplicarán y producirán en tan solo una semana una alta cantidad de anticuerpos neutralizantes que combatirán la enfermedad grave y la muerte.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Cuáles son los anticuerpos protectores que se generan después de la vacunación contra SARS-CoV-2?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Los anticuerpos protectores que se generan después de la vacunación son llamados “anticuerpos neutralizantes”, son responsables de impedir el ingreso del coronavirus a las células del humano para realizar su replicación y como consecuencia la enfermedad.<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿A partir de que día son detectable los anticuerpos de un individuo vacunado?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">A partir de los 12 días de la primera dosis de la vacuna, para que perduren requiere en caso de que se indique de una segunda dosis, para generar la memoria inmunológica<\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Cualquier vacuna me protege contra las variantes del SARS-CoV-2?<\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Sí, todas las vacunas han mostrado protección en contra de las variantes del virus debido a que lo único que se modifica es una parte muy pequeña de él, el resto no sufre modificaciones por lo tanto aún reconoce el sistema inmune a este virus. <\\/p><\\/div><\\/div><br><div><button class=\\\"collapsible_p\\\"><h5>¿Se pueden vacunar a los niños recién nacidos? <\\/h5><\\/button><div class=\\\"content_p indented\\\" align=\\\"justify\\\"><br><p style=\\\"color:royalblue;\\\">Actualmente no hay autorización para aplicar vacunas a este grupo de edad<\\/p><\\/div><\\/div>\"\n  }"] ; 
