 var myJSON =  ["{\n    \"barra\": \"<ul>\\n            <b>Observatorio de Vacunas contra la COVID-19<\\/b><br>\\n            <li class=\\\"dropdown_b\\\">\\n                <a href=\\\"#\\\" class=\\\"dropbtn_b\\\">Inicio<\\/a>\\n            <\\/li>\\n        \\n            <li class=\\\"dropdown_b\\\">\\n              <a href=\\\"javascript:void(0)\\\" class=\\\"dropbtn_b\\\">Acerca de<\\/a>\\n              <div class=\\\"dropdown-content_b\\\">\\n                <a href=\\\"#introduccion\\\">Introducción<\\/a>\\n                <a href=\\\"#intro\\\">Visión y Misión<\\/a>\\n                <a href=\\\"#objetivos\\\">Objetivos<\\/a>\\n                <a href=\\\"#participantes\\\">Participantes<\\/a>\\n              <\\/div> \\n            <\\/li>\\n        \\n            <li class=\\\"dropdown_b\\\">\\n              <a href=\\\"javascript:void(0)\\\" class=\\\"dropbtn_b\\\">Editorial<\\/a>\\n              <div class=\\\"dropdown-content_b\\\">\\n                <a href=\\\"#\\\" target=\\\"iframe1\\\">Sinópsis<\\/a>\\n                <a href=\\\"#editorial\\\">Editorial<\\/a>    \\n              <\\/div>\\n            <\\/li>\\n        \\n            <li class=\\\"dropdown_b\\\">\\n              <a href=\\\"#testimonios\\\" class=\\\"dropbtn_b\\\">Testimonio<\\/a>\\n            <\\/li>\\n        \\n            <li class=\\\"dropdown_b\\\">\\n              <a href=\\\"#preguntas_tag\\\" class=\\\"dropbtn_b\\\">Preguntas frecuentes<\\/a>\\n            <\\/li>\\n        \\n            <li class=\\\"dropdown_b\\\">\\n              <a href=\\\"#informe\\\" class=\\\"dropbtn_b\\\">Informe semanal<\\/a>\\n            <\\/li> \\n          \\n            <li class=\\\"dropdown_b\\\">\\n              <a href=\\\"#publicaciones\\\" class=\\\"dropbtn_b\\\">Publicaciones<\\/a>\\n            <\\/li>\\n        <\\/ul>\",\n    \"texto_intro\": \"El Observatorio de Vacunas contra COVID-19 que aquí se presenta tiene como principal objetivo proporcionar información confiable y útil para el conocimiento de la población general, para coadyuvar en el proceso de comunicación por parte de los medios y servicios informativos, y para ofrecer al personal de salud información técnica que pueda fortalecer su ejercicio profesional.\",\n    \"mision\": \"<p style=\\\"font-size:15px;\\\">Misión<\\/p><p align=\\\"center\\\">Articular un vínculo UNAM, INSP – Gobierno Federal– Población, para interaccionar con diversos sectores de la población, con un fin informativo y educativo respecto a la vacunación contra COVID-1<\\/p>\",\n    \"vision\": \"<p style=\\\"font-size:15px\\\">Visión<\\/p><p align=\\\"center\\\">Ser el sitio informativo de referencia a nivel nacional <\\/br>sobre el tema de vacunas.<\\/p>\",\n    \"intro_long\": \"<p>El impacto del\\nCOVID-19 en México ha sido devastador, tanto en lo social, como en\\nlo económico. Sin embargo, la rápida acción del actual gobierno\\npara garantizar la ejecución temprana de un programa de vacunación\\nmasivo, con el apoyo de sectores públicos y privados, le ha\\npermitido al país estar a la vanguardia de la vacunación a nivel\\nregional, e incluso mundial.<\\/p>\\n<br/>\\n<p>Sin embargo, el\\nproceso de vacunación en una población de más de 125 millones de\\npersonas resulta un difícil reto, y no está exento de problemas\\nlogísticos y contradicciones sociales. La carrera por la compra de\\nvacunas en un mercado con más demanda que oferta, la disponibilidad\\nde vacunas aún en etapas muy tempranas de desarrollo, la existencia\\nde grupos antivacunas permeados por la desinformación y\\nmanipulaciones políticas, y la necesidad de responder aceleradamente\\na cada uno de los desafíos que se presentan, en un entorno económico\\ny social complejo, constituyen razones suficientes para crear canales\\nde comunicación que se nutran de información confiable y validada,\\ny le sirvan a la población para orientarse y tomar decisiones\\ninteligentes. \\n<\\/p>\\n<br/>\\n\\n<p>En el actual\\ncontexto, teniendo en cuenta que es la vacunación la principal\\nsolución a corto plazo para finalizar la actual pandemia de\\nCOVID-19, resulta vital disponer de la información más actualizada\\ny confiable, generada por instituciones académicas y validada por la\\ncomunidad científica especializada en temas de inmunización, para\\nacompañar la campaña de vacunación.<\\/p>\\n<br/>\\n\\n<\\/p>\\n<p>Actualmente, existen las condiciones propicias para la creación de un Observatorio sobre\\nVacunas COVID, que facilite el monitoreo de información científica\\ny gestione el conocimiento útil para la toma de decisiones\\nestratégicas. El proyecto de observatorio que se presenta, tiene dos\\nlíneas de acción fundamentales: por un lado, está orientado a los\\nservicios para la generación, uso, transferencia y difusión de\\ninformación/conocimiento, y constituye una plataforma de aprendizaje\\nque pudiera sustentar procesos de toma de decisiones; por otro lado,\\nse enfoca en el desarrollo de una estrategia efectiva de comunicación\\na la población, que permita combatir las campañas de desinformación\\ny los efectos del exceso de información circulando en las redes\\nsociales y medios masivos. \\n<\\/p>\\n<br/>\\n\\n<p>El proyecto se basa\\nen el uso intensivo de las Tecnologías de la Información y la\\nComunicación (TIC), se estructura en función de roles y se\\nauto-regula por principios éticos compartidos. De esta manera, la\\nexistencia de un Observatorio de Vacunas COVID, a partir de la\\nmonitorización sistemática del entorno, una comunicación efectiva,\\nla observación de las necesidades y demandas de la población, y la\\ngeneración de productos y servicios informacionales de bajo, medio y\\nalto valor agregado, ha de permitir:<\\/p>\\n<br>\\n<ul style=\\\"color:black; opacity:1; background-color:transparent; font-size:22px; list-style:disc;\\\" class=\\\"indented\\\">\\n\\t<li>\\n<p>\\n\\tTomar decisiones oportunas y soportadas en información y\\n\\tconocimiento validados,<\\/p>\\n\\t<li/>\\n<p>\\n\\tContar con una visión holística de los fenómenos relacionados con\\n\\tla vacunación, desde múltiples dimensiones socio-económicas y\\n\\tpolíticas, que conduzca al desarrollo de soluciones informativas y\\n\\tde comunicación efectivas,<\\/p>\\n\\t<li/>\\n<p>\\n\\tComprender de forma proactiva las necesidades de información de la\\n\\tpoblación y los especialistas involucrados en los procesos de\\n\\tvacunación,<\\/p>\\n\\t<li/>\\n<p>\\n\\tAnticipar los cambios en el ámbito de la investigación sobre\\n\\tvacunas COVID, mediante su detección temprana;<\\/p>\\n\\t<li/>\\n<p>\\n\\tIdentificar oportunidades e ideas innovadoras;<\\/p>\\n\\t<li/>\\n<p>\\n\\tApoyar la realización de proyectos de investigación relacionados\\n\\tcon la vacunación contra COVID-19 en México;<\\/p>\\n\\t<li/>\\n<p>\\n\\tRealizar detección temprana de amenazas durante la campaña de\\n\\tvacunación; y<\\/p>\\n\\t<li/>\\n<p>\\n\\tHacer visibles los resultados obtenidos por la campaña, centrado en\\n\\tla difusión masiva de todos los logros alcanzados por los\\n\\tprotagonistas, en todos los niveles, del proceso de vacunación\\n\\tcontra COVID 19 en México.<\\/p>\\n<\\/ul>\",\n    \"carousel_1\": \"<div class=\\\"slideshow-container\\\">\\n              <div class=\\\"mySlides1\\\"><img class=\\\"slideX\\\" src=\\\"wordcloud.svg\\\"><\\/div>\\n              <div class=\\\"mySlides1\\\"><object class=\\\"slideX\\\" data=\\\"https://www.youtube.com/embed/airlAr6pMx4\\\"><\\/object><\\/div>\\n              <div class=\\\"mySlides1\\\"><object class=\\\"slideX\\\" data = \\\"https://www.youtube.com/embed/ZVuAGa8nSJc\\\"><\\/object><\\/div>\\n              <div class=\\\"mySlides1\\\"><object class=\\\"slideX\\\" data = \\\"https://www.youtube.com/embed/McoJ4eVByKY\\\"><\\/object><\\/div>\\n                <a class=\\\"prev\\\" onclick=\\\"plusSlides(-1, 0)\\\">&#12296;<\\/a>\\n                <a class=\\\"next\\\" onclick=\\\"plusSlides(1, 0)\\\">&#12297;<\\/a>\\n              <\\/div>\",\n    \"presenta\": \"La comunicación es una acción central en la gestión de la pandemia. Una de las lecciones por aprender en la pandemia de COVID-19, es que la construcción del conocimiento científico, resulta tan importante como su adecuada difusión entre el público general y el personal de salud. Este conocimiento debe ser comunicado de manera accesible, facilitando su comprensión. <br> En relación con la pandemia, los aspectos que más preguntas generan son las características del virus SARS-CoV-2, ¿Cómo surgió?, la forma en que se transmite de una persona a otra, los cambios que el virus ha sufrido a lo largo del tiempo, lo que se ha aprendido conforme se estudian más enfermos y sus contactos, los  tratamientos, las secuelas y las medidas de prevención. Otros temas que han cobrado importancia desde los primeros días de la emergencia sanitaria son los relativos al comportamiento de la epidemia, la dificultad de tener cifras exactas, las curvas de tendencia y las proyecciones de los modelos matemáticos, y de manera sobresaliente la investigación y desarrollo de las vacunas contra COVID-19. <br><br> Consideramos fundamental satisfacer la demanda de información para infundir y promover confianza, tanto en las vacunas que se han desarrollado como en las estrategias de vacunación. De hecho, el éxito de esta trascendente intervención para reducir el daño provocado por la pandemia depende de que la información sobre la seguridad, eficacia, calidad y utilidad de las vacunas llegue a la población sin distorsiones ni interpretaciones erróneas que la pongan en riesgo. <br><br> El Observatorio de Vacunas contra COVID-19 que aquí se presenta tiene como principal objetivo proporcionar información confiable y útil para el conocimiento de la población general, para coadyuvar en el proceso de comunicación por parte de los medios y servicios informativos, y para ofrecer al personal de salud información técnica que pueda fortalecer su ejercicio profesional.<br><br> El equipo de trabajo que hace posible este Observatorio universitario está conformado por un grupo de especialistas en salud dedicado al estudio de las enfermedades infecciosas, la microbiología, la epidemiología, la inmunología, la salud pública, el examen y control de enfermedades prevenibles por vacunación, y por un grupo de especialistas en tecnologías de la información y la comunicación que posee vasta experiencia en los procesos de comunicación y sus plataformas, tanto como en el diseño de contenidos y la generación y transmisión de información. <br><br> En este Observatorio, las y los lectores encontrarán secciones con información vinculada a la investigación, el desarrollo, la seguridad y el uso de las vacunas, así como los biológicos disponibles y la estrategia de vacunación contra COVID-19 en México. Pretendemos como objetivo ser un medio referente y objetivo. Sin intentar ser una agencia informativa, procuraremos tener datos actualizados y relevantes en relación con las vacunas y la estrategia de vacunación contra COVID-19, además de una selección de materiales donde se abordarán los temas que ocupen los titulares en los medios de comunicación. <br><br>Advertimos de antemano que en este Observatorio habrá información que al actualizarse pueda contradecir, al menos en apariencia, lo que se haya dicho previamente; sin embargo, esa es la esencia misma del quehacer de la ciencia: construir conocimiento nuevo a partir del existente, lo cual supone reforzar o descartar ideas o conceptos previos en función de la información más novedosa. <br><br> Esperamos que este Observatorio sirva para encontrar soluciones a la compleja crisis provocada por la pandemia de COVID-19.\",\n    \"objetivos\": \"<b>Objetivo general<\\/b>: Contribuir al control de la pandemia de COVID-19 mediante la promoción de la vacunación en la población en la Ciudad de México.<\\/br><\\/br><b>Objetivos particulares<\\/b>:<ul><li>Promover en la población la vacunación contra SARS-CoV-2<\\/li><li>Proporcionar un foro (plataforma) donde el público pueda informarse, interactuar, y tener acceso a opiniones expertas sobre COVID-19<\\/li><li>Conocer las actitudes, conocimientos y prácticas de la población y personal de médico hacia la vacunación contra COVID-19<\\/li><li>Difundir información científico-tecnológica de frontera sobre COVID-19 y las vacunas contra ella<\\/li><li>Monitorear el avance de la vacunación contra COVID-19 en la Ciudad de México<\\/li><li>Dimensionar el impacto de la vacunación en la morbilidad y mortalidad por  SARS-CoV-2<\\/li><li>Articular grupos de colaboración nacional relacionados con el tema vacunas<\\/li><li>Proveer a los tomadores de decisiones con información útil sobre posibles barreras y ventanas de oportunidad en la vacunación<\\/li><\\/ul>\",\n    \"misionvision\": \"<b>Visión<\\/b>: Ser el sitio informativo de referencia a nivel nacional sobre el tema de vacunas. <br><br> <b>Misión<\\/b>: Articular un vínculo UNAM, INSP – Gobierno CDMX– Población,  para interaccionar con diversos sectores de la población, con un fin informativo y educativo respecto a la vacunación contra COVID-19.\",\n    \"logros\": \"<ul><li>Aumentar la cobertura de vacunación en la Ciudad de México<\\/li><li>Contrarrestar el impacto de la desinformación en redes sociales y las campañas antivacunas, con información rigurosa, actualizada y validada por expertos sobre el proceso de vacunación contra COVID-19 y las vacunas existentes en el mercado.<\\/li><li>Dotar a la CDMX de un espacio accesible, actualizado y confiable respecto a la vacunación contra COVID-19.<\\/li><li>Dar acceso a la población a las ideas y el conocimiento de académicos nacionales e internacionales.<\\/li><li>Aportar a la comunidad académica información científica y tecnológica de frontera y actualizada en el tema vacunas contra COVID-19<\\/li><\\/ul>\",\n    \"responsablesSALUD\": \"<b>Grupo de Análisis Covid19 UNAM<\\/b>: Dr. Gustavo Cruz Pacheco; investigador de Carrera Titular A, Instituto de Investigaciones en Matemáticas Aplicadas y Sistemas (IIMAS); Dra. María Eugenia Jiménez Corona, Jefe de Departamento de Epidemiología, Instituto Nacional de Cardiología Ignacio Chávez(INC)/ Profesora del Posgrado de Epidemiología de la UNAM; Dr. Rogelio Pérez Padilla, Investigador del Instituto Nacional de Enfermedades Respiratorias “Ismael Cosío Villegas” (INER); UNAM; Dr. Mauricio Rodríguez Álvarez, Profesor de la Facultad de Medicina de la UNAM y vocero de la comisión COVID19.\",\n    \"responsablesC3\": \"<b>Centro de Ciencias de la Complejidad<\\/b>: Dra. Ana Leonor Rivera López, Coordinadora Académica del Centro de Ciencias de la Complejidad, Dr. José Luis Mateo Trigos, Coordinador de Investigación del Centro de Ciencias de la Complejidad,   Dr. Ricardo Arencibia Jorge, Investigador Centro de Ciencias de la Complejidad Cátedra Dr. Germinal Cocho, Dr. Gabriel Ernesto García Peña, Mtro. Romel Calero Ramos, Mtro. José Luis Jiménez Andrade, Mtra. Aleida Rueda Rodríguez, Lic. Patricia Peña González.\",\n    \"coordinadoresC3\": \"<b>Dr. Humberto Carrillo Calvet<\\/b><br> Coordinador de Vinculación del Centro de Ciencias de la Complejidad. Universidad Nacional Autónoma de México<\\/br><\\/br><b>Dr. Javier García García<\\/b><br> Gestor de Proyectos del Centro de Ciencias de la Complejidad. Universidad Nacional Autónoma de México.\",\n    \"coordinadoresSALUD\": \"<b>Dr. Samuel Ponce de León<\\/b><br>Coordinador del Programa Universitario de Investigación en Salud (PUIS). Universidad Nacional Autónoma de México<\\/br><\\/br><b>Dra. Lourdes García García<\\/b><\\/br> Subdirectora de Prevención y Vigilancia en Enfermedades Infecciosas. Centro de Investigación sobre Enfermedades Infecciosas. Instituto Nacional de Salud Pública.\",\n    \"avisodeprivacidad\": \"<p align='center'><b>AVISO DE PRIVACIDAD SIMPLIFICADO<\\/br>CENTRO DE CIENCIAS DE LA COMPLEJIDAD<\\/br>UNIVERSIDAD NACIONAL AUTÓNOMA DE MÉXICO<\\/b><\\/p><p>El Centro de Ciencias de la Complejidad (C3) de la Universidad Nacional Autónoma de Méx1ico es la entidad académica responsable del resguardo y tratamiento de los datos personales que nos proporcione, los cuales serán protegidos y utilizados únicamente con fines de investigación manteniendo los registros anonimizados para disociar los datos personales, a fin de no identificar a su titular.<\\/br><\\/br>La información proporcionada por los usuarios se utilizará exclusivamente por investigadores asociados al C3 en el marco del proyecto del Observatorio de Vacunas contra la Covid-19”. El uso previsto que se le dará a los datos proporcionados será para la investigación sobre las percepción de la sociedad a las vacunas y el proceso de vacunación. <\\/br><\\/br>En esta tesitura, el C3 resguarda y protege los datos personales de conformidad con la normatividad aplicable y tratará la información únicamente para realizar las acciones necesarias y pertinentes para el desarrollo del proyecto de investigación.<\\/p>\"\n  }"] ; 
